[
    "La plus grande gloire dans la vie ne consiste pas à ne jamais tomber, mais à se relever à chaque fois que nous tombons.",
    "La façon de commencer est d'arrêter de parler et de commencer à agir.",
    "Votre temps est limité, alors ne le gaspillez pas à vivre la vie de quelqu'un d'autre.",
    "Si la vie était prévisible, elle cesserait d'être la vie et n'aurait plus de saveur.",
    "L'avenir appartient à ceux qui croient en la beauté de leurs rêves.",
    "Le succès, c'est tomber sept fois et se relever huit.",
    "La vie est soit une aventure audacieuse, soit rien du tout.",
    "La seule façon de faire du bon travail est d'aimer ce que vous faites.",
    "La vraie beauté est intérieure, mais un peu de rouge à lèvres ne fait jamais de mal.",
    "La seule limite à notre réalisation de demain sera nos doutes d'aujourd'hui.",
    "La patience est amère, mais ses fruits sont doux.",
    "La vie n'est pas d'attendre que les orages passent, c'est d'apprendre à danser sous la pluie.",
    "La vie est comme une bicyclette, il faut avancer pour ne pas perdre l'équilibre.",
    "L'amour, c'est quand on rencontre quelqu'un qui vous donne de vos nouvelles.",
    "Il n'y a qu'un bonheur dans la vie, c'est d'aimer et d'être aimé.",
    "La beauté commence au moment où vous décidez d'être vous-même.",
    "Il n'y a pas de chemin vers le bonheur. Le bonheur est le chemin.",
    "La vie est courte, et c'est à nous de la rendre douce.",
    "Le plus grand risque est de ne prendre aucun risque.",
    "Il n'y a personne qui soit né sous une mauvaise étoile, il n'y a que des gens qui ne savent pas lire le ciel.",
    "Le succès n'est pas la clé du bonheur. Le bonheur est la clé du succès. Si vous aimez ce que vous faites, vous réussirez.",
    "La seule personne que vous êtes destiné à devenir est la personne que vous décidez d'être.",
    "Ce n'est pas ce que vous regardez qui compte, c'est ce que vous voyez.",
    "Le secret du bonheur, c'est la liberté. Le secret de la liberté, c'est le courage.",
    "On ne voit bien qu'avec le cœur. L'essentiel est invisible pour les yeux.",
    "La vie est une fleur dont l'amour est le miel.",
    "L'amour est la seule chose qui grandit quand on la partage.",
    "Un ami, c'est quelqu'un qui vous connaît bien et qui vous aime quand même.",
    "Le plus beau voyage, c'est celui qu'on n'a pas encore fait.",
    "Il faut viser la lune, parce qu'au moins, si vous échouez, vous finirez dans les étoiles.",
    "La sagesse, c'est d'avoir des rêves suffisamment grands pour ne pas les perdre de vue lorsqu'on les poursuit.",
    "On ne peut pas empêcher les oiseaux de la tristesse de voler au-dessus de nos têtes, mais on peut les empêcher de faire leur nid dans nos cheveux.",
    "La beauté est dans les yeux de celui qui regarde.",
    "L'optimisme est la foi qui mène à la réalisation. Rien ne peut se faire sans espoir et confiance.",
    "La vie est un mystère qu'il faut vivre, et non un problème à résoudre.",
    "Le bonheur n'est pas quelque chose que l'on reporte, c'est quelque chose que l'on designe.",
    "L'amour, c'est lorsque vous avez la tête qui tourne et que les jambes vous lâchent.",
    "Soyez vous-même, les autres sont déjà pris.",
    "La vraie vie est ailleurs, mais l'endroit où nous vivons compte pour beaucoup.",
    "Si vous pouvez le rêver, vous pouvez le faire.",
    "La vie est un défi à relever, un bonheur à mériter, une aventure à tenter.",
    "Le bonheur est la seule chose qui se double si on le partage.",
    "Rien n'est permanent, sauf le changement.",
    "La seule chose dont nous ayons besoin pour réussir, c'est d'avoir confiance en nous.",
    "L'amitié est née lorsque la personne qui se trouvait à tes côtés a dit : 'Ça va, viens, entre. La place est libre.'",
    "Un sourire coûte moins cher que l'électricité, mais donne autant de lumière.",
    "Les plus belles choses dans le monde ne sont pas celles que l'on voit ou que l'on touche, mais celles que l'on ressent avec le cœur.",
    "La vie, c'est comme une bicyclette, il faut avancer pour ne pas perdre l'équilibre.",
    "Il faut beaucoup de courage pour oser dire non à ce qui ne nous convient pas.",
    "La beauté est la promesse de bonheur.",
    "La vie est un long champ à cultiver. Voyager, c'est y semer la diversité de la Terre.",
    "Il n'y a qu'une façon d'échouer, c'est d'abandonner avant d'avoir réussi.",
    "La vérité est toujours belle, quelle que soit sa laideur.",
    "Le plus grand héros est celui qui fait briller une lueur d'espoir dans les ténèbres.",
    "Il n'y a que deux façons de vivre sa vie : l'une en faisant comme si rien n'était un miracle, l'autre en faisant comme si tout était un miracle.",
    "L'avenir appartient à ceux qui croient en la beauté de leurs rêves.",
    "La sagesse, c'est d'avoir des rêves suffisamment grands pour ne pas les perdre de vue lorsqu'on les poursuit.",
    "Le seul moyen d'atteindre le possible est de croire en l'impossible.",
    "On n'aime que ce qu'on ne possède pas tout entier.",
    "Le succès, c'est d'aller d'échec en échec sans perdre son enthousiasme.",
    "La vie est une fleur dont l'amour est le miel.",
    "La vie est une aventure audacieuse ou elle n'est rien.",
    "L'amour ne fait pas les choses à moitié : il les fait pleinement.",
    "La vie est trop courte pour se réveiller avec des regrets.",
    "L'espoir est le seul bien commun à tous les hommes.",
    "L'éducation est l'arme la plus puissante qu'on puisse utiliser pour changer le monde.",
    "La persévérance est un talisman pour la vie.",
    "La vraie générosité envers l'avenir consiste à tout donner au présent.",
    "Le sourire est la meilleure façon de montrer les dents.",
    "La beauté n'est pas dans les choses, elle est dans les yeux de celui qui les regarde.",
    "L'amour est la seule chose qui grandit quand on la partage.",
    "La vie est faite de petits bonheurs qu'il faut savoir apprécier.",
    "L'amitié est un trésor qui ne peut être acheté ni vendu.",
    "La vie est un sommeil, l'amour en est le rêve.",
    "La vie est une succession de moments, il faut savoir en profiter pleinement.",
    "La vie est un mystère qu'il faut vivre et non un problème à résoudre.",
    "Le bonheur est un voyage, pas une destination.",
    "Le bonheur est la seule chose qui se double si on le partage.",
    "La seule façon de faire du bon travail est d'aimer ce que vous faites.",
    "Le vrai bonheur ne dépend d'aucun être, d'aucun objet extérieur. Il ne dépend que de nous.",
    "L'amour n'est pas seulement un sentiment, c'est un art aussi.",
    "La vie est trop courte pour se réveiller avec des regrets. Alors, aimez les gens qui vous traitent bien et oubliez ceux qui ne le font pas.",
    "L'amour, c'est offrir à quelqu'un qui n'en veut pas quelque chose que l'on n'a pas.",
    "La vie est une aventure audacieuse ou elle n'est rien.",
    "La vie, ce n'est pas d'attendre que l'orage passe, c'est d'apprendre à danser sous la pluie.",
    "La vie est une rose dont chaque pétale est une illusion et chaque épine une réalité.",
    "Il n'y a qu'un bonheur dans la vie, c'est d'aimer et d'être aimé.",
    "Le bonheur est la seule chose qui se double si on le partage.",
    "La plus grande gloire dans la vie ne consiste pas à ne jamais tomber, mais à se relever à chaque fois que nous tombons.",
    "La seule chose qui ne changera jamais, c'est que tout change.",
    "La vie est comme une bicyclette, il faut avancer pour ne pas perdre l'équilibre.",
    "Il n'y a qu'un bonheur dans la vie, c'est d'aimer et d'être aimé.",
    "Le succès, c'est d'aller d'échec en échec sans perdre son enthousiasme.",
    "Il n'y a qu'une façon d'échouer, c'est d'abandonner avant d'avoir réussi.",
    "La vérité est toujours belle, quelle que soit sa laideur."
]
