[
    "Die größte Ehre im Leben liegt nicht darin, niemals zu fallen, sondern jedes Mal wieder aufzustehen.",
    "Der Weg, um anzufangen, ist aufzuhören, nur darüber zu reden, und anzufangen, es zu tun.",
    "Deine Zeit ist begrenzt, also verschwende sie nicht damit, das Leben eines anderen zu leben.",
    "Wenn das Leben vorhersehbar wäre, würde es aufhören, Leben zu sein und seinen Geschmack verlieren.",
    "Das Geheimnis des Erfolges ist, den Anfang zu wagen.",
    "Nur wer sein Ziel kennt, findet den Weg.",
    "Glück ist, wenn das, was du denkst, was du sagst und was du tust, in Harmonie sind.",
    "Das Leben ist wie ein Fahrrad. Um das Gleichgewicht zu halten, musst du in Bewegung bleiben.",
    "Sei du selbst, alle anderen gibt es schon.",
    "Der einzige Weg, großartige Arbeit zu leisten, ist zu lieben, was du tust.",
    "Erfolg besteht darin, dass man genau die Fähigkeiten hat, die im Moment gefragt sind.",
    "Der beste Weg, die Zukunft vorauszusagen, ist, sie selbst zu gestalten.",
    "Mut ist der Anfang vom Glück.",
    "In der Mitte von Schwierigkeiten liegen Chancen.",
    "Erfolg ist nicht endgültig, Misserfolg ist nicht tödlich: Das Wichtigste ist der Mut, weiterzumachen.",
    "Die Zukunft gehört denen, die an die Schönheit ihrer Träume glauben.",
    "Jeder Augenblick ist ein Anfang.",
    "Der Anfang ist die Hälfte des Ganzen.",
    "Das Leben ist zu kurz, um auf jemand anderen zu hören.",
    "Nur wer bereit zu Aufbruch ist und Reise, mag lähmender Gewöhnung sich entraffen.",
    "Es gibt keinen Weg zum Glück. Glücklichsein ist der Weg.",
    "Wage es, anders zu sein, wage es, glücklich zu sein.",
    "Das Glück deines Lebens hängt von der Beschaffenheit deiner Gedanken ab.",
    "Lebe so, dass du die Welt veränderst, nicht so, dass die Welt dich verändert.",
    "Dein Leben ist ein Produkt deiner Gedanken. Denke groß!",
    "Wenn du etwas haben möchtest, was du noch nie gehabt hast, dann tu etwas, was du noch nie getan hast.",
    "Erfolg besteht darin, dass man genau die Fähigkeiten hat, die im Moment gefragt sind.",
    "Gib jedem Tag die Chance, der schönste deines Lebens zu werden.",
    "Träume nicht dein Leben, lebe deinen Traum.",
    "Die Zukunft hängt von dem ab, was du heute tust.",
    "Wer immer tut, was er schon kann, bleibt immer das, was er schon ist.",
    "Das Leben ist kein Problem, das gelöst werden muss, sondern eine Wirklichkeit, die erlebt werden muss.",
    "Lebe so, als würdest du morgen sterben. Lerne so, als würdest du ewig leben.",
    "Die wahre Lebenskunst besteht darin, im Alltäglichen das Wunderbare zu sehen.",
    "In der Ruhe liegt die Kraft.",
    "Alles, was du dir vorstellen kannst, ist real.",
    "Der Weg zur Hölle ist mit guten Vorsätzen gepflastert.",
    "Wenn du loslässt, hast du beide Hände frei.",
    "Sei dankbar für das, was du hast, während du für das kämpfst, was du willst.",
    "Wer nicht wagt, der nicht gewinnt.",
    "Sei der Wandel, den du sehen möchtest.",
    "Das Leben ist zu kurz für schlechten Kaffee.",
    "Nicht die Jahre in deinem Leben zählen, sondern das Leben in deinen Jahren.",
    "In der Einfachheit liegt die Schönheit.",
    "Die besten und schönsten Dinge der Welt kann man nicht sehen oder berühren, sondern nur im Herzen spüren.",
    "Das Leben ist eine Achterbahn. Du kannst schreien oder die Fahrt genießen.",
    "Lebe dein Leben so, dass du später keine Wünsche hast.",
    "Es gibt nichts Gutes, außer man tut es.",
    "Mach dir keine Sorgen um das, was andere über dich denken. Sie denken sowieso nur über sich selbst nach.",
    "Gib niemals auf. Große Dinge brauchen Zeit.",
    "Das Leben ist zu kurz, um schlechte Laune zu haben.",
    "Die größten Entdeckungen bestehen nicht darin, dass man neue Wege sucht, sondern dass man mit neuen Augen sieht.",
    "Handle stets so, dass sich deine Handlungen zu allgemeinen Gesetzen machen lassen.",
    "Das Leben ist wie ein Buch. Wer nie reist, liest nur eine Seite davon.",
    "Jeder Tag ist ein kleines Leben - jedes Erwachen und Aufstehen eine kleine Geburt, jeder frische Morgen eine kleine Jugend.",
    "Die einzige Konstante im Leben ist die Veränderung.",
    "Die Zukunft hängt von dem ab, was du heute tust.",
    "Es gibt nur zwei Tage im Jahr, an denen man nichts tun kann. Der eine ist gestern, der andere morgen. Dies bedeutet, dass heute der richtige Tag zum Lieben, Glauben und in erster Linie zum Leben ist.",
    "Es gibt nur eine Zeit, in der es wesentlich ist aufzuwachen. Diese Zeit ist jetzt.",
    "Das Schönste, was wir entdecken können, ist das Geheimnisvolle.",
    "Es gibt keine Worte, um den Verlust eines geliebten Menschen zu beschreiben. Aber es gibt auch keine Worte, die das Glück beschreiben können, einen Menschen wie dich zu haben.",
    "Lächle, auch wenn es manchmal schwerfällt. Ein Lächeln ist das schönste Make-up, das du tragen kannst.",
    "Es ist besser, ein einziges kleines Licht anzuzünden, als die Dunkelheit zu verfluchen.",
    "Wenn man den Mut hat, sich zu verändern, ändert sich alles.",
    "Das Leben ist zu kurz für Knäckebrot.",
    "Lebe jeden Tag, als wäre es dein letzter.",
    "Wenn du etwas wirklich willst, findest du einen Weg. Wenn nicht, findest du Ausreden.",
    "Die Wahrheit ist wie ein Löwe. Du musst sie nicht verteidigen. Lass sie los, und sie wird sich selbst verteidigen.",
    "Es ist nie zu spät, das zu werden, was man hätte sein können.",
    "Hinterlasse überall, wo du gehst, nur Fußabdrücke und nichts als deine Fußabdrücke.",
    "Fang heute an, nicht morgen.",
    "Ein optimistischer Mensch sieht eine Gelegenheit in jeder Schwierigkeit. Ein pessimistischer Mensch sieht eine Schwierigkeit in jeder Gelegenheit.",
    "Lass dich nicht unterkriegen. Sei frech und wild und wunderbar.",
    "Die beste Zeit, um anzufangen, war vor 10 Jahren. Die zweitbeste Zeit ist jetzt.",
    "Handle so, dass die Maxime deines Willens jederzeit zugleich als Prinzip einer allgemeinen Gesetzgebung gelten könne.",
    "Das Leben ist wie Fahrradfahren. Um das Gleichgewicht zu halten, musst du in Bewegung bleiben.",
    "Was immer du tun kannst oder wovon du träumst, fang damit an. In der Kühnheit liegt Genie, Macht und Magie.",
    "Wer die Menschen kennt, weiß, wie man Tiere jagt.",
    "Es gibt keine Grenzen. Weder für Gedanken noch für Gefühle. Es ist die Angst, die immer Grenzen setzt.",
    "Wer sich selbst besiegt, ist stark. Wer andere besiegt, ist mächtig.",
    "Ein kleiner Schritt kann der Anfang eines großen Abenteuers sein.",
    "Ein guter Plan heute ist besser als ein perfekter Plan morgen.",
    "Tu heute das, wovon du morgen profitieren möchtest.",
    "Der einzige Ort, an dem Erfolg vor Arbeit steht, ist im Wörterbuch.",
    "Tu deinem Körper etwas Gutes, damit deine Seele Lust hat, darin zu wohnen.",
    "Wenn du etwas nicht ändern kannst, ändere deine Einstellung dazu.",
    "Jeder Tag ist eine neue Chance, das zu tun, was du möchtest.",
    "Mache das Beste aus dem, was du hast.",
    "Manchmal musst du auf dein Herz hören, auch wenn alle anderen dagegen sind.",
    "Sei du selbst, denn alle anderen gibt es schon.",
    "Das Geheimnis des Erfolgs ist, den Anfang zu wagen.",
    "Lebe jeden Tag, als wäre es dein letzter.",
    "Träume nicht dein Leben, sondern lebe deinen Traum.",
    "Das Leben ist zu kurz, um unglücklich zu sein.",
    "Sei mutig und finde heraus, wie weit du gehen kannst.",
    "Lebe im Hier und Jetzt.",
    "Handle jetzt, um später keine Reue zu haben.",
    "Glaube an dich selbst und du wirst alles erreichen.",
    "Nur wer sein Ziel kennt, findet den Weg.",
    "Sei dankbar für das, was du hast, und du wirst mehr bekommen.",
    "Mach das Beste aus jeder Situation.",
    "Das Glück ist immer da, du musst es nur sehen.",
    "Höre auf deine innere Stimme.",
    "Die Zukunft gehört denen, die an die Schönheit ihrer Träume glauben.",
    "Verändere deine Gedanken und du veränderst deine Welt.",
    "Das Leben ist zu kurz, um es mit Negativität zu verschwenden.",
    "Sei nicht ein Opfer der Umstände, sondern ein Schöpfer deiner eigenen Realität.",
    "Verlasse deine Komfortzone und entdecke, was möglich ist.",
    "Träume groß und habe den Mut, sie zu verwirklichen.",
    "Lass deine Träume größer sein als deine Ängste.",
    "Es ist nie zu spät, das zu tun, was du immer wolltest.",
    "Die Zukunft gehört denen, die an die Schönheit ihrer Träume glauben und den Mut haben, sie zu verwirklichen.",
    "Habe keine Angst vor Fehlern, denn sie sind Teil des Weges zum Erfolg.",
    "Gib niemals auf, denn der nächste Versuch könnte der entscheidende sein.",
    "Jeder Tag ist eine neue Chance, um glücklich zu sein und die Dinge zu ändern.",
    "Habe den Mut, deinem Herzen und deinen Träumen zu folgen.",
    "Das Leben ist zu kurz, um es mit Zweifeln zu verschwenden.",
    "Glaube an dich selbst und deine Fähigkeiten.",
    "Nichts ist unmöglich, solange du es versuchst.",
    "Jedes Ende ist ein neuer Anfang.",
    "Du bist der Autor deines eigenen Lebens.",
    "Glaube an dich selbst, denn das ist der erste Schritt zum Erfolg.",
    "Das Leben ist zu kurz, um es in Angst zu verbringen.",
    "Sei stolz auf das, was du erreicht hast, und arbeite weiter an deinen Zielen.",
    "Die beste Zeit, um anzufangen, ist jetzt.",
    "Halte dich nicht zurück, sondern gehe mutig voran.",
    "Sei du selbst und lass dich nicht von anderen definieren.",
    "Lebe jeden Tag bewusst und mit Freude.",
    "Sei dankbar für die kleinen Dinge im Leben.",
    "Folge deinem Herzen und finde deine wahre Bestimmung.",
    "Genieße den Moment und schätze die Menschen um dich herum.",
    "Mache das Beste aus jeder Situation und lerne aus den Herausforderungen.",
    "Sei offen für neue Möglichkeiten und Veränderungen.",
    "Handle mit Integrität und Respekt.",
    "Setze dir klare Ziele und arbeite hart, um sie zu erreichen.",
    "Bleibe neugierig und lerne jeden Tag etwas Neues.",
    "Sei geduldig und vertraue auf den Prozess.",
    "Lass dich nicht von Rückschlägen entmutigen, sondern lerne daraus.",
    "Glaube an dich selbst und an deine Stärken.",
    "Vertraue deiner Intuition und folge deinem Bauchgefühl.",
    "Habe keine Angst vor Veränderungen, sondern sei offen dafür.",
    "Lebe im Einklang mit deinen Werten und Überzeugungen.",
    "Schätze die kleinen Freuden im Leben und sei dankbar für das, was du hast.",
    "Sei mutig und wage es, deine Träume zu verwirklichen.",
    "Genieße den Moment und sei im Hier und Jetzt präsent.",
    "Halte dich nicht zurück, sondern gehe deinen eigenen Weg.",
    "Sei authentisch und bleibe dir selbst treu.",
    "Lerne aus deinen Fehlern und wachse daran.",
    "Nimm dir Zeit für dich selbst und finde innere Ruhe.",
    "Handle mit Liebe und Mitgefühl gegenüber anderen.",
    "Schätze die Vielfalt und die Schönheit der Welt um dich herum.",
    "Sei ein Vorbild für andere und inspiriere sie zu ihrem besten Selbst.",
    "Habe den Mut, Risiken einzugehen und aus deiner Komfortzone auszubrechen.",
    "Sei dankbar für die Menschen, die dich unterstützen und lieben.",
    "Lebe ein erfülltes Leben und verfolge deine Leidenschaften.",
    "Habe Vertrauen in dich selbst und in deine Fähigkeiten.",
    "Glaube an dich selbst und lass dich nicht von Zweifeln entmutigen.",
    "Lebe mit Leidenschaft und gib dein Bestes in allem, was du tust.",
    "Sei geduldig und bleibe fokussiert auf deine Ziele.",
    "Genieße den Moment und schätze die kleinen Freuden des Lebens.",
    "Halte dich nicht zurück, sondern gehe mutig voran.",
    "Sei dankbar für das, was du hast, und gib etwas zurück.",
    "Lass deine Träume größer sein als deine Ängste.",
    "Vertraue auf den Prozess und glaube an dich selbst.",
    "Habe den Mut, Risiken einzugehen und aus deiner Komfortzone auszubrechen.",
    "Sei authentisch und bleibe dir selbst treu.",
    "Lebe im Einklang mit deinen Werten und Überzeugungen.",
    "Habe Vertrauen in dich selbst und in deine Fähigkeiten.",
    "Glaube an dich selbst und lass dich nicht von Zweifeln entmutigen.",
    "Lebe mit Leidenschaft und gib dein Bestes in allem, was du tust.",
    "Sei geduldig und bleibe fokussiert auf deine Ziele.",
    "Genieße den Moment und schätze die kleinen Freuden des Lebens.",
    "Halte dich nicht zurück, sondern gehe mutig voran.",
    "Sei dankbar für das, was du hast, und gib etwas zurück.",
    "Lass deine Träume größer sein als deine Ängste.",
    "Vertraue auf den Prozess und glaube an dich selbst.",
    "Habe den Mut, Risiken einzugehen und aus deiner Komfortzone auszubrechen.",
    "Sei authentisch und bleibe dir selbst treu.",
    "Lebe im Einklang mit deinen Werten und Überzeugungen.",
    "Habe Vertrauen in dich selbst und in deine Fähigkeiten.",
    "Glaube an dich selbst und lass dich nicht von Zweifeln entmutigen.",
    "Lebe mit Leidenschaft und gib dein Bestes in allem, was du tust.",
    "Sei geduldig und bleibe fokussiert auf deine Ziele.",
    "Genieße den Moment und schätze die kleinen Freuden des Lebens.",
    "Halte dich nicht zurück, sondern gehe mutig voran.",
    "Sei dankbar für das, was du hast, und gib etwas zurück.",
    "Lass deine Träume größer sein als deine Ängste.",
    "Vertraue auf den Prozess und glaube an dich selbst.",
    "Habe den Mut, Risiken einzugehen und aus deiner Komfortzone auszubrechen.",
    "Sei authentisch und bleibe dir selbst treu.",
    "Lebe im Einklang mit deinen Werten und Überzeugungen.",
    "Habe Vertrauen in dich selbst und in deine Fähigkeiten.",
    "Glaube an dich selbst und lass dich nicht von Zweifeln entmutigen.",
    "Lebe mit Leidenschaft und gib dein Bestes in allem, was du tust.",
    "Sei geduldig und bleibe fokussiert auf deine Ziele.",
    "Genieße den Moment und schätze die kleinen Freuden des Lebens.",
    "Halte dich nicht zurück, sondern gehe mutig voran.",
    "Sei dankbar für das, was du hast, und gib etwas zurück.",
    "Lass deine Träume größer sein als deine Ängste.",
    "Vertraue auf den Prozess und glaube an dich selbst.",
    "Habe den Mut, Risiken einzugehen und aus deiner Komfortzone auszubrechen.",
    "Sei authentisch und bleibe dir selbst treu.",
    "Lebe im Einklang mit deinen Werten und Überzeugungen.",
    "Habe Vertrauen in dich selbst und in deine Fähigkeiten.",
    "Glaube an dich selbst und lass dich nicht von Zweifeln entmutigen.",
    "Lebe mit Leidenschaft und gib dein Bestes in allem, was du tust.",
    "Sei geduldig und bleibe fokussiert auf deine Ziele.",
    "Genieße den Moment und schätze die kleinen Freuden des Lebens.",
    "Halte dich nicht zurück, sondern gehe mutig voran.",
    "Sei dankbar für das, was du hast, und gib etwas zurück.",
    "Lass deine Träume größer sein als deine Ängste.",
    "Vertraue auf den Prozess und glaube an dich selbst.",
    "Habe den Mut, Risiken einzugehen und aus deiner Komfortzone auszubrechen.",
    "Sei authentisch und bleibe dir selbst treu.",
    "Lebe im Einklang mit deinen Werten und Überzeugungen.",
    "Habe Vertrauen in dich selbst und in deine Fähigkeiten.",
    "Glaube an dich selbst und lass dich nicht von Zweifeln entmutigen.",
    "Lebe mit Leidenschaft und gib dein Bestes in allem, was du tust.",
    "Sei geduldig und bleibe fokussiert auf deine Ziele.",
    "Genieße den Moment und schätze die kleinen Freuden des Lebens.",
    "Halte dich nicht zurück, sondern gehe mutig voran.",
    "Sei dankbar für das, was du hast, und gib etwas zurück.",
    "Lass deine Träume größer sein als deine Ängste.",
    "Vertraue auf den Prozess und glaube an dich selbst.",
    "Habe den Mut, Risiken einzugehen und aus deiner Komfortzone auszubrechen.",
    "Sei authentisch und bleibe dir selbst treu.",
    "Lebe im Einklang mit deinen Werten und Überzeugungen.",
    "Habe Vertrauen in dich selbst und in deine Fähigkeiten.",
    "Glaube an dich selbst und lass dich nicht von Zweifeln entmutigen.",
    "Lebe mit Leidenschaft und gib dein Bestes in allem, was du tust.",
    "Sei geduldig und bleibe fokussiert auf deine Ziele."
]
