 [
        "Величайшая слава в жизни не в том, чтобы никогда не упасть, а в том, чтобы каждый раз подниматься после падения.",
        "Способ начать - перестать говорить и приступить к действию.",
        "Ваше время ограничено, поэтому не тратьте его на жизнь кем-то другим.",
        "Если бы жизнь была предсказуемой, она перестала бы быть жизнью и потеряла бы вкус."
        "Только те, кто осмеливаются далеко за пределами привычного, могут обрести новые горизонты.",
        "Успех - это не конечная точка, а состояние пути.",
        "Только тот, кто рискует, может добиться большего.",
        "Будьте мастером своей судьбы, а не жертвой обстоятельств.",
        "Лучше сделать и ошибиться, чем ничего не делать и ничего не получить.",
        "Мечты становятся реальностью тогда, когда мы решаемся идти к ним.",
        "Самая темная ночь проходит, и солнце снова восходит.",
        "Возможности всегда есть, просто нужно их увидеть и использовать.",
        "Сложности - это не повод сдаваться, а повод стать сильнее.",
        "Каждый новый день - это новая возможность изменить свою жизнь.",
        "Смелость - это сила души, позволяющая сделать невозможное возможным.",
        "Ничто не останавливает человека, который решительно идет к своей цели.",
        "Только тот, кто не боится рисковать, достигает высот.",
        "Лучший способ предсказать будущее - его создать.",
        "Побеждает тот, кто верит в свою победу.",
        "Чем больше ты делаешь, тем больше ошибок допускаешь. Но и больше достигаешь.",
        "Самая красивая история - это история о том, как мы меняемся сами.",
        "Ты не можешь изменить направление ветра, но всегда можешь настроить паруса.",
        "Успех - это не конечная точка, а состояние роста и развития.",
        "Не бойся трудностей, они лишь придают силы нашей победе.",
        "Больше всего на свете боится тот, кто ничего не делает.",
        "Счастливы те, кто верит в свои силы.",
        "Невозможно жить без перемен. Это то, что делает жизнь интересной.",
        "Только тот, кто стремится к вершине, достигает ее.",
        "Начинай прямо сейчас, не откладывай на потом.",
        "Самая большая удача - это возможность заниматься тем, что нравится.",
        "Люди не упускают возможности, они создают их.",
        "Живи так, чтобы твоя жизнь имела смысл.",
        "Будь смелым, будь сильным, будь уверенным в своих силах.",
        "Успех - это не случайность, а результат настойчивости и труда.",
        "Не бойся падений, они помогают нам расти и учиться.",
        "Великие победы начинаются с маленьких шагов.",
        "Верь в себя и никогда не сомневайся в своих способностях.",
        "Путь к успеху начинается с мечты и решительных действий.",
        "Найди свою страсть и следуй за ней.",
        "Только тот, кто не боится трудностей, может достичь великих высот.",
        "Счастье - это не конечная точка, а путь, который мы выбираем сами.",
        "Лучше промахнуться, чем ничего не делать.",
        "Положительные мысли создают положительные результаты.",
        "Не стоит бояться провалов, они являются частью пути к успеху.",
        "Твоя уверенность - ключ к достижению целей.",
        "Самая большая удача - это возможность быть самим собой.",
        "Лучший способ предсказать будущее - создать его.",
        "Не бойся ошибок, они помогают нам учиться и расти.",
        "Живи каждый день так, чтобы не было жалко времени, проведенного в никуда.",
        "Когда ты стоишь на краю, будь смелым и прыгай.",
        "Ключ к успеху - это наша настойчивость и вера в свои силы.",
        "Невозможное возможно, если ты настолько решителен, чтобы достичь его.",
        "Победителей отличает неудержимая вера в свои возможности.",
        "Самая трудная часть - это начать. Остальное придет со временем.",
        "Ты сильнее, чем думаешь, и способен на большее, чем думаешь.",
        "Успех - это не финальная точка, а начало новых горизонтов.",
        "Никогда не сомневайся в себе, и ты сможешь достичь любой цели.",
        "Самый верный способ предсказать будущее - его создать самому.",
        "Будь настойчивым и уверенным в своих способностях.",
        "Победители - это не те, кто никогда не падал, а те, кто всегда вставал после падения.",
        "Самая большая удача - это возможность жить так, как ты хочешь.",
        "Не бойся неудач, они лишь помогают нам расти и развиваться.",
        "Сделай первый шаг, и путь к успеху уже начался.",
        "Счастлив тот, кто стремится к счастью.",
        "Невозможное становится возможным, когда мы верим в себя.",
     "Никогда не сдавайся, даже если тебе трудно идти вперед.",
     "Приступай к действию, и успех не заставит себя долго ждать.",
     "Будь смелым, будь сильным, будь настойчивым - и ты достигнешь любой цели.",
     "Ты способен на большее, чем думаешь. Верь в себя и иди вперед.",
     "Ты лучше, чем думаешь. Ты сильнее, чем думаешь. Верь в себя.",
     "Неважно, сколько раз ты падаешь, главное - каждый раз вставать снова.",
     "Только тот, кто осмеливается, достигает большого.",
     "Самая большая удача - это возможность быть самим собой.",
     "Никогда не сомневайся в себе, и ты сможешь преодолеть любые трудности.",
     "Удача сопутствует смелым и решительным.",
     "Ты сильнее, чем думаешь. Верь в себя и иди вперед.",
     "Ключ к успеху - это вера в свои возможности и настойчивость в достижении целей.",
     "Путь к успеху начинается с первого шага.",
     "Ты способен на большее, чем думаешь. Верь в себя и действуй.",
     "Не оглядывайся на прошлое, иди вперед к новым победам.",
     "Не бойся трудностей, они помогают нам расти и совершенствоваться.",
     "Ты сильнее, чем думаешь. Поверь в себя и иди вперед.",
     "Самая большая удача - это возможность преодолеть себя.",
     "Не бойся рисковать, они помогают нам обрести новые горизонты.",
     "Ты способен на большее, чем думаешь. Верь в себя и двигайся вперед.",
     "Успех - это не конечная точка, а состояние роста и развития.",
     "Невозможное становится возможным, когда мы верим в себя и действуем.",
     "Ты лучше, чем думаешь. Верь в себя и добивайся своих целей.",
     "Будь смелым, будь решительным, будь уверенным в себе - и ты сможешь все.",
     "Нет ничего невозможного для того, кто настойчив и верит в себя.",
     "Самая большая удача - это возможность стать тем, кем ты хочешь быть.",
     "Успех - это не финальная точка, а начало новых достижений.",
     "Ты сильнее, чем думаешь. Верь в себя и совершай великие дела.",
     "Не бойся падений, они лишь придают силы для новых побед.",
     "Самая большая удача - это возможность идти по своему пути.",
     "Не останавливайся на достигнутом, всегда иди вперед к новым вершинам.",
     "Ты лучше, чем думаешь. Верь в себя и двигайся вперед.",
     "Успех - это не случайность, а результат твоего труда и настойчивости.",
     "Никогда не сдавайся, даже если трудно идти вперед. Верь в себя и иди дальше.",
     "Ты способен на большее, чем думаешь. Верь в себя и иди вперед.",
     "Будь настойчивым, будь решительным, будь сильным - и ничто не сможет тебя остановить.",
     "Неважно, сколько раз ты упадешь, главное - встать и идти дальше.",
     "Ты сильнее, чем думаешь. Верь в себя и двигайся вперед.",
     "Самая большая удача - это возможность сделать то, что тебе нравится.",
     "Не бойся рисковать, они помогают нам расширять свои границы.",
     "Ты способен на большее, чем думаешь. Верь в себя и двигайся вперед.",
     "Успех - это не конечная точка, а новый этап развития.",
     "Невозможное становится возможным, когда ты веришь в себя и действуешь.",
     "Ты лучше, чем думаешь. Верь в себя и добивайся своих целей.",
     "Будь настойчивым, будь решительным, будь уверенным в себе - и ты достигнешь всего, чего желаешь.",
     "Нет ничего невозможного для того, кто верит в себя и действует.",
     "Самая большая удача - это возможность стать лучшей версией себя.",
     "Успех - это не финальная точка, а начало новых достижений.",
     "Ты сильнее, чем думаешь. Верь в себя и действуй.",
     "Не бойся неудач, они - лишь наступательные пункты на пути к успеху.",
     "Самая большая удача - это возможность реализовать себя.",
     "Не останавливайся на достигнутом, двигайся вперед к новым победам.",
     "Ты лучше, чем думаешь. Верь в себя и двигайся вперед.",
     "Успех - это не случайность, а результат твоего труда и настойчивости.",
     "Никогда не сдавайся, даже если трудно идти вперед. Верь в себя и иди дальше.",
     "Ты способен на большее, чем думаешь. Верь в себя и иди вперед.",
     "Будь настойчивым, будь решительным, будь сильным - и ничто не сможет тебя остановить.",
     "Неважно, сколько раз ты упадешь, главное - встать и идти дальше.",
     "Ты сильнее, чем думаешь. Верь в себя и двигайся вперед.",
     "Самая большая удача - это возможность сделать то, что тебе нравится.",
     "Не бойся рисковать, они помогают нам расширять свои границы.",
     "Ты способен на большее, чем думаешь. Верь в себя и двигайся вперед.",
     "Успех - это не конечная точка, а новый этап развития.",
     "Невозможное становится возможным, когда ты веришь в себя и действуешь.",
     "Ты лучше, чем думаешь. Верь в себя и добивайся своих целей.",
     "Будь настойчивым, будь решительным, будь уверенным в себе - и ты достигнешь всего, чего желаешь."
 ]
