[
    "La muerte no existe, la gente solo muere cuando la olvidan; si puedes recordarme siempre estaré contigo.",
    "Artículo 33.- Toda persona es igual ante la ley y no podrá practicarse discriminación alguna contraria a la dignidad humana.",
    "En general, los hombres juzgan más por los ojos que por la inteligencia, pues todos pueden ver, pero pocos comprenden lo que ven.",
    "Tenía la idea de que al poner nombre a los problemas, éstos se materializan y ya no es posible ignorarlos; en cambio, si se mantienen en el limbo de las palabras no dichas, pueden desaparecer solos, con el transcurso del tiempo.",
    "La soledad es un peligro para una mente en funcionamiento. Necesitamos rodearnos de personas que piensan y hablan. Cuando pasamos demasiado tiempo solos, poblamos el vacío con fantasmas. Lo dijo Maupassant, en \"Le Horla\"",
    "El bostezo imperceptible de las moscas y el estirón de las alas de la flota de zopilotes, no significaron novedad alguna para los buzos de la madrugada. Entre la llovizna persistente y los vapores de aquel mar sin devenir, los últimos camiones, ahora vacíos, se alejaban para comenzar otro día de recolección. Los buzos habían extraído varios cargamentos importantes de las profundidades de su mar muerto y antes de los que el turno del día llegaran a sumar sus brazadas, se apresuraban a seleccionar sus presas para la venta en las recicladoras de latas, botellas y papel, o en las fundidoras de metales más pesados.",
    "El amor descubre matices invisibles para los ojos indiferentes y saca de ellos consecuencias infinitas.",
    "El ímpetu, producto de la masa por la velocidad de un cuerpo se conserva entre portales. Para los nuevos, si entras rápido sales rápido.",
    "Probablemente de todos nuestros sentimientos, el único que no es verdaderamente nuestro es la esperanza. La esperanza le pertenece a la vida, es la vida misma defendiéndose.",
    "En primer lugar, quiero dejar una cosa bien clara: éste no es el típico diario. Sencillamente, he decidido empezar a escribir mis memorias. Ya sé lo que pone en la tapa. Mira que cuando mamá lo fue a comprar le pedí de manera específica que no tuviera el rotulito de \"diario\"",
    "Mía o de la muerte, entre la muerte y yo, un paso más para acercarme a ella, sería perderla; y dejarla llorar en abandono, era un suplicio superior a mis fuerzas.",
    "La naturaleza es la más amorosa de las madres cuando el dolor se ha adueñado de nuestra alma; y si la felicidad nos acaricia, ella nos sonríe.",
    "Es un hombre, pero podría ser otra cosa: una catástrofe, un rugido, el viento. Sentado en una butaca baja cubierta por una manta de lana, viste camisa de jean, un suéter beige que tiene varios agujeros, un pantalón de corderoy. A sus espaldas, una puerta vidriada separa la sala de un balcón en el que se ven dos sillas y, más allá, un terreno cubierto por arbustos. Después, el océano Pacífico, las olas que muerden rocas como corazones negros.",
    "La mecanografía es el proceso de introducir caracteres alfanuméricos en un dispositivo por medio de un teclado como los que poseen las máquinas de escribir, los ordenadores o las calculadoras.",
    "Quedan 45 minutos apenas, si es que ya ha empezado el segundo tiempo. 45 minutos. Pero ¿cómo es posible que tarden tanto en pasar 45 minutos? ¿Cómo puede ser que se transformen en una eternidad inacabable? La cosa es no mirar el reloj. No mirarlo nunca. Entonces, de pronto, cuando uno en un reflejo natural y entendible de animal urbano mira el cuadrante, ya han pasado 40 minutos o 43, no queda nada.",
    "La verdad es que, aquí como en todo, Gorgias se debate entre la exposición de una doctrina propia y la crítica, por exageración y reducción al absurdo, de doctrinas ajenas. Es este último interés el que ocupa el primer lugar, el que domina, por así decirlo, el primer nivel de la exposición.",
    "Una ciudad es una abstracción que nos concedemos para darle un nombre propio a una serie de lugares fragmentarios, inconexos, opacos, y la mayor parte del tiempo imaginarios y desiertos de nosotros.",
    "Comí los alimentos del mundo. Mi mano tocó piedras de ciudades famosas y mi cuerpo, reducido ahora, pero sano y salvaje, atravesó calles más numerosas que las arrugas de un río. ¿Qué hombres no conocí? ¿Qué libros no he leído? ¿Qué ha de haber en el almacén de lo visible y de lo invisible que se me pueda vender como novedad?",
    "Somos como la vieja torre cuando saltan de sus ventanas golondrinas; somos como la vieja torre cuando cantan en sus campanas voces finas. Somos como la cama de un enfermo cuando alzándose en ella se ve el prado; somos como la cama de un enfermo que está viendo una estrella de acostado. Pero nuestro corazón con ilusiones como la torre es, que tiene sones, que tiene golondrinas, pero es vieja. Pero nuestro corazón siempre en desvelo, es cual lecho que puede ver el cielo, pero que lleva a uno que se queja.",
    "La señora Lefevre era una dama de pueblo. Era una viuda de esas medio campesinas, de cintas y sombreros aparatosos, que hablan con dureza y adoptan en público aires grandiosos; de esas que ocultan, bajo aspectos cómicos y expresivos, un alma de pretenciosa estúpida y esconden, bajo guantes de seda, sus inmensas manos rojas.",
    "Mal científico sería yo si afirmara que cada detalle que aquí presento quedará fijo para siempre, sin cambio alguno. Insisto solamente en que el esfuerzo por entender el lenguaje y su papel social vale la pena realizarlo, así como en que el enfoque objetivo y amplio lleva a una comprensión relativamente segura, si bien a la luz descubre siempre nuevos problemas que merecen especial atención.",
    "Con el paso del tiempo la idea original de Borel se fue refinando y desde los años 70 fue dada la vuelta para afirmar, en el coloquialmente conocido como \"Teorema de los infinitos monos\" o \"Teorema del mono infinito\", que si un número infinito de monos inmortales aporrean máquinas de escribir (o teclados de ordenador, no nos vamos a poner exigentes) durante toda la eternidad, alguno acabará escribiendo El Quijote.",
    "Dentro de veinte años estarás más decepcionado por las cosas que no hiciste, que por las que hiciste. Así que suelta las amarras. Navega lejos del puerto seguro. Atrapa los vientos alisios en tus velas. Explora. Sueña. Descubre.",
    "He fallado más de 9000 tiros en mi carrera. He perdido casi 300 partidos. En 26 ocasiones, pude hacer la canasta que ganara el partido y fallé. He fracasado una y otra vez en mi vida. Y por esa razón he triunfado.",
    "La falta de miedo es como un músculo. Sé por propia experiencia que cuanto más lo ejercitas más natural se convierte el no dejar que los miedos guíen tu vida.",
    "Para evitar la crítica no hagas nada, no digas nada, no seas nada.",
    "La vida es una oportunidad, benefíciate de ella. La vida es belleza, admírala. La vida es un sueño, alcánzalo. La vida es un desafío, cumple. La vida es un deber, complétala. La vida es un juego, juégala. La vida es una promesa, cúmplela. La vida es pena, supérala. La vida es una canción, cántala. La vida es lucha, acéptala. La vida es una tragedia, enfréntala. La vida es una aventura, atrévete. La vida es suerte, hazlo. La vida es demasiado preciosa, no la destruyas. La vida es vida, lucha por ella.",
    "He sido impresionado con la urgencia de hacer. Saber no es suficiente, debemos aplicar. Estar dispuesto no es suficiente, debemos hacer.",
    "-No se puede decir señores apus -lo amonestó Dionisio-. Porque apu quiere decir señor en quechua. Y toda repetición es una ofensa, señor cabo, como dice el vals.\\n-Tampoco se debe de decir señor cabo -replicó Lituma-. Cabo o señor, pero las dos cosas juntas es tomadura de pelo. Aunque, usted siempre está tomándole el pelo a la gente.",
    "Había empezado a leer la novela unos días antes. La abandonó por negocios urgentes, volvió a abrirla cuando regresaba en tren a la finca; se dejaba interesar lentamente por la trama, por el dibujo de los personajes. Esa tarde, después de escribir una carta a su apoderado y discutir con el mayordomo una cuestión de aparcerías, volvió al libro en la tranquilidad del estudio que miraba hacia el parque de los robles.",
    "Discúlpame, ¿vos querés que nos caguemos bien a trompadas?",
    "Sin embargo, frente a la opresión, el saqueo y el abandono, nuestra respuesta es la vida. Ni los diluvios ni las pestes, ni las hambrunas ni los cataclismos, ni siquiera las guerras eternas a través de los siglos y los siglos han conseguido reducir la ventaja tenaz de la vida sobre la muerte.",
    "Vine a Comala porque me dijeron que acá vivía mi padre, un tal Pedro Páramo.",
    "La simplicidad es la máxima sofisticación.",
    "La mayor gloria en la vida no radica en no haber caído nunca, sino en levantarse cada vez que caemos.",
    "La forma de empezar es dejar de hablar y comenzar a actuar.",
    "Tu tiempo es limitado, así que no lo malgastes viviendo la vida de otra persona.",
    "Si la vida fuera predecible, dejaría de ser vida y sería insípida.",
    "El éxito es ir de fracaso en fracaso sin perder el entusiasmo.",
    "La vida no se trata de esperar a que pase la tormenta, sino de aprender a bailar bajo la lluvia.",
    "El que no arriesga no gana.",
    "No busques el momento perfecto, simplemente disfruta del momento y hazlo perfecto.",
    "El verdadero éxito no está en vencer siempre, sino en no desanimarse nunca.",
    "No hay atajo para llegar a un lugar que vale la pena.",
    "El miedo es solo una ilusión; el único lugar donde el miedo puede existir es en nuestros pensamientos sobre el futuro. Es un producto de nuestra imaginación, lo causa nuestro recuerdo del pasado.",
    "Lo único imposible es aquello que no intentas.",
    "No cuentes los días, haz que los días cuenten.",
    "No eres derrotado cuando pierdes, eres derrotado cuando te rindes.",
    "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito. Si amas lo que haces, tendrás éxito.",
    "Si quieres llegar rápido, camina solo. Si quieres llegar lejos, camina en grupo.",
    "El secreto de la creatividad es saber cómo esconder tus fuentes.",
    "No importa lo lento que vayas, siempre y cuando no te detengas.",
    "La vida es como montar en bicicleta. Para mantener el equilibrio, debes seguir adelante.",
    "Si quieres algo que nunca has tenido, debes estar dispuesto a hacer algo que nunca has hecho.",
    "El éxito es la suma de pequeños esfuerzos repetidos día tras día.",
    "El único lugar donde el éxito viene antes que el trabajo es en el diccionario.",
    "El que no valora lo que tiene, algún día se lamentará por haberlo perdido.",
    "No te preocupes por los fracasos, preocúpate por las posibilidades que pierdes cuando ni siquiera lo intentas.",
    "El éxito no es el final, el fracaso no es fatal: lo que cuenta es el coraje para continuar.",
    "El éxito es aprender a ir de fracaso en fracaso sin desesperarse.",
    "El fracaso es simplemente la oportunidad de comenzar de nuevo, esta vez de forma más inteligente.",
    "El mayor error que puedes cometer en la vida es tener miedo de cometer errores.",
    "La mejor manera de predecir tu futuro es crearlo.",
    "El éxito no se trata de cuánto dinero tienes, sino de la diferencia que haces en la vida de los demás.",
    "La vida es demasiado corta como para estar viviendo el sueño de otra persona.",
    "Cuando dejas de soñar, dejas de vivir.",
    "No puedes depender de tus ojos si tu imaginación está fuera de foco.",
    "La vida es 10% lo que nos sucede y 90% cómo reaccionamos a ello.",
    "No hay viento favorable para el que no sabe a qué puerto se dirige.",
    "Cada día es una nueva oportunidad para cambiar tu vida.",
    "La felicidad no es algo que pospones para el futuro; es algo que diseñas para el presente.",
    "La vida es como una bicicleta, para mantener el equilibrio, debes seguir adelante.",
    "No busques las circunstancias ideales. Crea las ideales.",
    "El mayor placer en la vida es hacer lo que la gente dice que no puedes hacer.",
    "La verdadera medida de la grandeza de un hombre es cómo trata a aquellos que no pueden beneficiarlo de ninguna manera.",
    "La felicidad no se encuentra al final del camino, sino a lo largo del camino.",
    "No huyas de tus problemas, enfréntalos y crece.",
    "Sólo se vive una vez, pero si lo haces bien, una vez es suficiente.",
    "El éxito es la suma de pequeños esfuerzos repetidos día tras día.",
    "No hay mal que por bien no venga.",
    "No permitas que las sombras del pasado oscurezcan la puerta de tu futuro.",
    "El único límite para alcanzar el éxito eres tú mismo.",
    "El éxito es la suma de pequeños esfuerzos repetidos día tras día.",
    "La vida es demasiado corta como para estar viviendo el sueño de otra persona.",
    "Si no estás dispuesto a arriesgar lo inusual, tendrás que conformarte con lo ordinario.",
    "Cuando dejas de soñar, dejas de vivir.",
    "El único lugar donde el éxito viene antes que el trabajo es en el diccionario.",
    "El éxito no se trata de cuánto dinero tienes, sino de la diferencia que haces en la vida de los demás.",
    "El fracaso no es la caída, sino la permanencia en el suelo.",
    "El que no arriesga no gana.",
    "El éxito es aprender a ir de fracaso en fracaso sin desesperarse.",
    "El fracaso es simplemente la oportunidad de comenzar de nuevo, esta vez de forma más inteligente.",
    "El mayor error que puedes cometer en la vida es tener miedo de cometer errores.",
    "La mejor manera de predecir tu futuro es crearlo.",
    "El éxito no está en vencer siempre, sino en no desanimarse nunca.",
    "El éxito es ir de fracaso en fracaso sin perder el entusiasmo.",
    "El éxito no es el final, el fracaso no es fatal: lo que cuenta es el coraje para continuar.",
    "La vida no se trata de esperar a que pase la tormenta, sino de aprender a bailar bajo la lluvia.",
    "La vida es como montar en bicicleta. Para mantener el equilibrio, debes seguir adelante.",
    "No te preocupes por los fracasos, preocúpate por las posibilidades que pierdes cuando ni siquiera lo intentas.",
    "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito. Si amas lo que haces, tendrás éxito.",
    "Si quieres llegar rápido, camina solo. Si quieres llegar lejos, camina en grupo.",
    "No hay atajo para llegar a un lugar que vale la pena.",
    "El miedo es solo una ilusión; el único lugar donde el miedo puede existir es en nuestros pensamientos sobre el futuro. Es un producto de nuestra imaginación, lo causa nuestro recuerdo del pasado.",
    "Lo único imposible es aquello que no intentas.",
    "No cuentes los días, haz que los días cuenten.",
    "No eres derrotado cuando pierdes, eres derrotado cuando te rindes.",
    "No hay viento favorable para el que no sabe a qué puerto se dirige.",
    "Cada día es una nueva oportunidad para cambiar tu vida.",
    "La felicidad no es algo que pospones para el futuro; es algo que diseñas para el presente.",
    "La vida es como una bicicleta, para mantener el equilibrio, debes seguir adelante.",
    "No busques las circunstancias ideales. Crea las ideales.",
    "El mayor placer en la vida es hacer lo que la gente dice que no puedes hacer.",
    "La verdadera medida de la grandeza de un hombre es cómo trata a aquellos que no pueden beneficiarlo de ninguna manera.",
    "La felicidad no se encuentra al final del camino, sino a lo largo del camino.",
    "No huyas de tus problemas, enfréntalos y crece.",
    "Sólo se vive una vez, pero si lo haces bien, una vez es suficiente.",
    "No hay mal que por bien no venga.",
    "No permitas que las sombras del pasado oscurezcan la puerta de tu futuro.",
    "El único límite para alcanzar el éxito eres tú mismo.",
    "El éxito es la suma de pequeños esfuerzos repetidos día tras día.",
    "La vida es demasiado corta como para estar viviendo el sueño de otra persona.",
    "Si no estás dispuesto a arriesgar lo inusual, tendrás que conformarte con lo ordinario.",
    "Cuando dejas de soñar, dejas de vivir.",
    "El único lugar donde el éxito viene antes que el trabajo es en el diccionario.",
    "El éxito no se trata de cuánto dinero tienes, sino de la diferencia que haces en la vida de los demás.",
    "El fracaso no es la caída, sino la permanencia en el suelo.",
    "El que no arriesga no gana.",
    "El éxito es aprender a ir de fracaso en fracaso sin desesperarse.",
    "El fracaso es simplemente la oportunidad de comenzar de nuevo, esta vez de forma más inteligente.",
    "El mayor error que puedes cometer en la vida es tener miedo de cometer errores.",
    "La mejor manera de predecir tu futuro es crearlo.",
    "El éxito no está en vencer siempre, sino en no desanimarse nunca.",
    "El éxito es ir de fracaso en fracaso sin perder el entusiasmo.",
    "El éxito no es el final, el fracaso no es fatal: lo que cuenta es el coraje para continuar.",
    "La vida no se trata de esperar a que pase la tormenta, sino de aprender a bailar bajo la lluvia.",
    "La vida es como montar en bicicleta. Para mantener el equilibrio, debes seguir adelante."
]
