[
    "Den största äran i livet ligger inte i att aldrig falla, utan i att resa sig varje gång vi faller.",
    "Sättet att komma igång är att sluta prata och börja göra.",
    "Din tid är begränsad, så slösa den inte bort på att leva någon annans liv.",
    "Om livet var förutsägbart skulle det upphöra att vara liv och bli smaklöst.",
    "Allt du kan göra i denna stund är att vara dig själv, göra ditt bästa och låta det räcka.",
    "Det är inte vad som händer med dig som är viktigt, utan hur du reagerar på det som räknas.",
    "Det är inte omständigheterna som formar oss, det är våra reaktioner på dem.",
    "Starka människor behöver inte alltid vinna, de behöver aldrig ge upp.",
    "Livet är för kort för att slösas bort på att vara någon annan.",
    "När du tänker att allt är svårt, kom ihåg att du är starkare än du tror.",
    "Det är aldrig för sent att vara den person du skulle ha blivit.",
    "Lycka är inte något du uppskjuter till framtiden, det är något du designar för nuet.",
    "Ge aldrig upp på en dröm bara för att den tar tid att uppnå. Tiden kommer ändå att gå.",
    "Vägen till framgång är att sluta klaga och börja handla.",
    "Det är inte genom att ändra miljön som livet förändras, det är genom att ändra tanken.",
    "Om du vill se förändring, måste du vara den förändringen.",
    "Framgång är summan av små ansträngningar som upprepas dag efter dag.",
    "Du har inte råd att vara negativ. Det finns för mycket som kan gå rätt för dig.",
    "Det är inte genom att nå toppen som du blir lycklig, det är genom att njuta av resan.",
    "Det spelar ingen roll hur långsamt du går, så länge du inte stannar.",
    "Det finns inget fel i att misslyckas. Det enda felet är att ge upp.",
    "Våga följa ditt hjärta, även om det leder dig på otrampade stigar.",
    "Om du inte kan göra något bra, gör något bra av det du kan göra.",
    "Varje mästare var en gång en nybörjare. Ge dig själv lov att vara dålig innan du blir bra.",
    "Varje dag är en ny början. Ta vara på den och gör något fantastiskt.",
    "Gör det omöjliga möjligt. Gör det ordinära extraordinärt.",
    "Du kan inte förändra det förflutna, men du kan påverka framtiden. Lev i nuet.",
    "Ge aldrig upp. Ibland är den sista nyckeln i knipan.",
    "I varje ögonblick av beslutsfattande skapas ditt öde.",
    "Gå ut i världen och gör ditt bästa. Vad än som händer, kommer du att lyckas.",
    "Håll fast vid dina drömmar, för de är de enda saker som är verkliga.",
    "Allt du behöver är redan inom dig. Tro på dig själv och du kommer att lyckas.",
    "Om du vill ha något du aldrig har haft, måste du göra något du aldrig har gjort.",
    "Framgång handlar inte om att ha de bästa förutsättningarna, utan att göra det bästa av de förutsättningar du har.",
    "Ge inte upp. Det tar tid att bygga något fantastiskt.",
    "Var modig nog att följa ditt hjärta och din intuition. De vet redan vad du verkligen vill bli.",
    "Att leva är att våga ta risken att misslyckas. Att inte leva är att föredra att falla i säkerhet.",
    "Din framgång är direkt proportionell mot ditt mod att misslyckas.",
    "Det är bättre att vara en ärlig förlorare än en falsk vinnare.",
    "Ingen kan göra dig känna dig mindre utan ditt eget medgivande.",
    "Låt inte andras åsikter definiera dig. Du vet vem du är och vad du kan.",
    "Varje steg du tar gör dig starkare och tar dig närmare ditt mål.",
    "Varje utmaning är en möjlighet att växa och bli starkare.",
    "Du är starkare än du tror. Du har förmågan att övervinna alla hinder.",
    "Varje dag är en chans att vara bättre än dagen innan. Ta vara på det.",
    "Det finns inget sådant som att förlora. Antingen vinner du eller så lär du dig.",
    "Våga drömma stort. Våga tro på dig själv. Våga gå den extra milen.",
    "Ingenting är omöjligt om du har tillräckligt med tro, mod och beslutsamhet.",
    "Ge aldrig upp på dina drömmar. Det är när du ger upp som du förlorar.",
    "Framgång är inte en destination, det är en resa. Njut av varje steg på vägen.",
    "Varje dag är en ny chans att göra det som gör dig lycklig.",
    "Du har all kraft du behöver för att förändra ditt liv. Ta det och använd det väl.",
    "Inget är omöjligt. Ordet själv säger 'I'm possible!'",
    "Livet är inte en fråga om att hitta dig själv, det handlar om att skapa dig själv.",
    "Varje misstag är en lektion. Lär dig av dem och gå vidare.",
    "Det är i motgångarna vi växer och blir starkare. Ge inte upp.",
    "Lycka är när det du tänker, vad du säger och vad du gör är i harmoni.",
    "Framgång handlar inte om att vara bättre än andra, det handlar om att vara bättre än du var igår.",
    "Att vara ärlig mot dig själv är det första steget mot framgång.",
    "Det är aldrig för sent att bli den person du skulle vilja ha varit.",
    "Förändring börjar med ett beslut. Ta beslutet att förändra ditt liv idag.",
    "Du har förmågan att skapa det liv du vill ha. Tro på dig själv och agera därefter.",
    "Du är författaren till din egen historia. Skriv den på bästa sätt.",
    "Varje dag är en möjlighet att vara den bästa versionen av dig själv.",
    "Låt inte din rädsla för att misslyckas hindra dig från att nå framgång.",
    "Dina drömmar är större än dina rädslor. Följ dina drömmar och släpp rädslan.",
    "Det finns inga begränsningar för vad du kan uppnå när du tror på dig själv.",
    "Lita på processen och lita på att allt kommer att ordna sig.",
    "Du kan inte ändra vinden, men du kan justera dina segel.",
    "Ditt liv är din skapelse. Ta ansvar för det och gör det fantastiskt.",
    "Det är bättre att försöka och misslyckas än att aldrig ha försökt alls.",
    "Varje dag är en gåva. Använd den på bästa sätt och gör det mesta av den.",
    "Du är starkare än du tror. Du är kapabel att övervinna alla hinder.",
    "Var tålmodig. Stora saker tar tid att bygga.",
    "Det är genom att ge som vi får. Dela med dig av dina gåvor och berika världen.",
    "Låt inte rädsla hindra dig från att nå dina drömmar. Ha modet att tro på dig själv.",
    "Förändring är obehaglig, men nödvändig för tillväxt.",
    "Ge inte upp på dina drömmar. Tro på dem och arbeta för att förverkliga dem.",
    "Framgång är inte en slump. Det är resultatet av hårt arbete och uthållighet.",
    "Det är inte vart du kommer från som räknas, det är vart du är på väg.",
    "Varje steg du tar i rätt riktning är ett steg mot framgång.",
    "Tveka inte att sätta höga mål. Tro på dig själv och jobba hårt för att nå dem.",
    "Stå upp för dig själv och vad du tror på. Du är viktig och din röst betyder något.",
    "Tiden går oavsett om du gör något med den eller inte. Använd den väl.",
    "Det finns inget sådant som misslyckande. Antingen vinner du eller så lär du dig.",
    "Var tacksam för varje dag och se skönheten i livets små ögonblick.",
    "Det är aldrig för sent att bli den person du drömmer om att vara.",
    "Låt inte rädsla hindra dig från att leva det liv du förtjänar. Tro på dig själv och våga.",
    "Livet är en resa, inte en destination. Ta tillfället i akt och njut av varje steg.",
    "Du är unik och värdefull. Tro på dig själv och sluta aldrig att sträva efter det bästa.",
    "Gör det du älskar och älska det du gör. Glöm inte att leva.",
    "Det är aldrig för sent att förändra ditt liv. Ta det första steget idag.",
    "Det finns inga gränser för vad du kan uppnå när du tror på dig själv.",
    "Varje dag är en ny möjlighet att skapa det liv du drömmer om. Ta vara på det.",
    "Det är genom att stiga upp varje gång vi faller som vi når framgång.",
    "Låt inte dina rädslor styra ditt liv. Ha modet att följa dina drömmar.",
    "Vägen till framgång är aldrig rak. Fortsätt gå och du kommer att nå dit du vill vara.",
    "Att vara sann mot dig själv är det första steget mot att vara lycklig.",
    "Lycka är inte en destination, det är ett sätt att leva. Sträva efter det varje dag.",
    "Förändring är smärtsam, men nödvändig för tillväxt. Våga förändras och växa.",
    "Det är bättre att misslyckas i att försöka än att aldrig ha försökt alls.",
    "Tveka inte att följa dina drömmar. Du är starkare än du tror.",
    "Stå upp för det du tror på, även när det är svårt. Ditt mod kommer att inspirera andra.",
    "Tiden väntar inte på någon. Ta tillfället i akt och gör det bästa av det.",
    "Framgång handlar inte om att ha de bästa förutsättningarna, utan att göra det bästa av de förutsättningar du har.",
    "Du är kapabel till storhet. Tro på dig själv och jobba för att uppnå dina drömmar.",
    "Lita på dig själv och lita på processen. Allt kommer att ordna sig på rätt sätt.",
    "Du är starkare än du tror och smartare än du vet. Du har vad som krävs för att lyckas.",
    "Varje dag är en chans att förändra ditt liv. Ta vara på det och gör det bästa av det.",
    "Ge inte upp på dina drömmar. När du kämpar för dem, kommer de att kämpa för dig.",
    "Framgång handlar inte om att aldrig falla, utan om att resa sig varje gång du gör det.",
    "Ingenting är omöjligt om du har modet att tro på dig själv och handla därefter."
]
